/* Localized versions of Info.plist keys */

CFBundleName = "SnippetEditor";
CFBundleShortVersionString = "SnippetEditor version 0.1";
CFBundleGetInfoString = "SnippetEditor version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
